Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: No variant has this name, so this treatment stays in the experiment unchanged.
ar: لا يوجد متغير يحمل هذا الاسم، لذلك يبقى هذا العلاج في التجربة دون تغيير.
ca: Cap variant té aquest nom, de manera que aquest tractament es manté a l'experiment sense canvis.
cs: Žádná varianta nemá tento název, takže tato léčba zůstává v experimentu beze změny.
da: Ingen variant har dette navn, så denne behandling forbliver i eksperimentet uændret.
de: Keine Variante trägt diesen Namen, daher bleibt dieses Treatment unverändert im Experiment.
el: Καμία παραλλαγή δεν έχει αυτό το όνομα, επομένως αυτή η θεραπεία παραμένει στο πείραμα αμετάβλητη.
es: Ninguna variante tiene este nombre, así que este tratamiento sigue en el experimento sin cambios.
fa: هیچ نسخه‌ای این نام را ندارد، پس این نسخه آزمایشی بدون تغییر در آزمایش باقی می‌ماند.
fi: Millään muunnelmalla ei ole tätä nimeä, joten tämä hoito pysyy kokeessa ennallaan.
fr: Aucune variante ne porte ce nom : ce traitement reste inchangé dans l’expérience.
he: לאף וריאציה אין את השם הזה, ולכן הטיפול הזה נשאר בניסוי ללא שינוי.
hr: Nijedna varijanta nema ovaj naziv, tako da ovaj tretman ostaje u eksperimentu nepromijenjen.
hu: Egyik változatnak sincs ilyen neve, így ez a kezelés változatlan marad a kísérletben.
id: Tidak ada varian yang memiliki nama ini, sehingga perlakuan ini tetap dalam eksperimen tidak berubah.
it: Nessuna variante ha questo nome, quindi questo trattamento resta invariato nell'esperimento.
ja: この名前のバリアントがないため、このトリートメントは変更されずに実験に残ります。
ko: 이 이름의 변형이 없으므로 이 트리트먼트는 변경 없이 실험에 남습니다.
ms: Tiada varian mempunyai nama ini, jadi rawatan ini kekal dalam percubaan tidak berubah.
nl: Geen enkele variant heeft deze naam, dus deze behandeling blijft onveranderd in het experiment.
no: Ingen variant har dette navnet, så denne behandlingen forblir i forsøket uendret.
pl: Żaden wariant nie ma tej nazwy, więc to leczenie pozostaje w eksperymencie niezmienione.
pt_br: Nenhuma variante tem este nome, então este tratamento continua no experimento sem alterações.
pt_pt: Nenhuma variante tem esse nome, então esse tratamento permanece inalterado no experimento.
ro: Nicio variantă nu are acest nume, așa că acest tratament rămâne în experiment neschimbat.
ru: Нет варианта с таким названием, поэтому этот тестовый вариант останется в эксперименте без изменений.
sk: Žiadny variant nemá tento názov, takže táto liečba zostáva v experimente nezmenená.
sl: Nobena različica nima tega imena, zato ta obravnava ostane v poskusu nespremenjena.
sv: Ingen variant har detta namn, så denna behandling förblir oförändrad i experimentet.
th: ไม่มีตัวแปรใดที่มีชื่อนี้ ดังนั้นการรักษานี้จึงยังคงอยู่ในการทดสอบไม่เปลี่ยนแปลง
tr: Bu ada sahip bir varyant yok, bu yüzden bu alternatif sayfa deneyde değişmeden kalır.
uk: Жоден варіант не має такої назви, тож цей тестовий варіант залишається в експерименті без змін.
ur: کسی بھی قسم کا یہ نام نہیں ہے، اس لیے یہ علاج تجربہ میں بغیر تبدیلی کے رہتا ہے۔
vi: Không có biến thể nào có tên này nên phương pháp xử lý này vẫn được duy trì trong thử nghiệm.
zh_hans: 没有同名的变体，因此该实验组将原样保留在实验中。
zh_hant: 沒有變體使用此名稱，因此此處理組會在實驗中保持不變。

source: No variant row has a screenshot size App Store Connect accepts for this platform.
ar: لا يوجد صف متغير يحتوي على حجم لقطة شاشة يقبله App Store Connect لهذا النظام الأساسي.
ca: Cap fila de variant no té una mida de captura de pantalla que App Store Connect accepta per a aquesta plataforma.
cs: Žádný řádek variant nemá velikost snímku obrazovky, kterou App Store Connect přijímá pro tuto platformu.
da: Ingen variantrække har en skærmbilledestørrelse App Store Connect accepterer for denne platform.
de: Keine Variantenzeile hat eine Screenshot-Größe, die App Store Connect für diese Plattform akzeptiert.
el: Καμία σειρά παραλλαγής δεν έχει μέγεθος στιγμιότυπου οθόνης App Store Connect που να δέχεται για αυτήν την πλατφόρμα.
es: Ninguna fila de variante tiene un tamaño de captura que App Store Connect acepte para esta plataforma.
fa: هیچ ردیف نسخه‌ای اندازه اسکرین‌شاتی ندارد که App Store Connect برای این پلتفرم بپذیرد.
fi: Millään muunnelmarivillä ei ole kuvakaappauksen kokoa App Store Connect, joka ei hyväksy tälle alustalle.
fr: Aucune ligne de variante n’a de taille de capture acceptée par App Store Connect pour cette plateforme.
he: לאף שורה של וריאציות יש גודל צילום מסך App Store Connect שמקובל עבור פלטפורמה זו.
hr: Nijedan redak varijanti nema veličinu snimke zaslona koju App Store Connect prihvaća za ovu platformu.
hu: Egyetlen változatsor sem rendelkezik olyan képernyőképmérettel, amelyet App Store Connect fogad el ezen a platformon.
id: Tidak ada baris varian yang ukuran tangkapan layarnya App Store Connect dapat diterima untuk platform ini.
it: Nessuna riga di variante ha una dimensione di screenshot accettata da App Store Connect per questa piattaforma.
ja: このプラットフォームで App Store Connect が受け付けるスクリーンショットサイズのバリアント行がありません。
ko: 이 플랫폼에서 App Store Connect가 허용하는 스크린샷 크기의 변형 행이 없습니다.
ms: Tiada baris varian yang mempunyai saiz tangkapan skrin App Store Connect diterima untuk platform ini.
nl: Geen enkele variantrij heeft een schermgrootte die App Store Connect accepteert voor dit platform.
no: Ingen variantrad har en skjermbildestørrelse App Store Connect aksepterer for denne plattformen.
pl: Żaden wiersz wariantu nie ma rozmiaru zrzutu ekranu akceptowanego przez App Store Connect dla tej platformy.
pt_br: Nenhuma linha de variante tem um tamanho de captura aceito pelo App Store Connect para esta plataforma.
pt_pt: Nenhuma linha de variante tem um tamanho de captura de ecrã que App Store Connect aceita para esta plataforma.
ro: Niciun rând variantă nu are o dimensiune de captură de ecran acceptată de App Store Connect pentru această platformă.
ru: Ни у одной строки вариантов нет размера скриншота, который App Store Connect принимает для этой платформы.
sk: Žiadny riadok variantu nemá veľkosť snímky obrazovky, ktorú App Store Connect akceptuje pre túto platformu.
sl: Nobena različica vrstice nima velikosti posnetka zaslona App Store Connect, ki je sprejemljiva za to platformo.
sv: Ingen variantrad har en skärmdumpsstorlek App Store Connect som accepteras för den här plattformen.
th: ไม่มีแถวรูปแบบใดที่มีขนาดภาพหน้าจอ App Store Connect ที่ยอมรับสำหรับแพลตฟอร์มนี้
tr: Hiçbir varyant satırında App Store Connect'in bu platform için kabul ettiği bir ekran görüntüsü boyutu yok.
uk: Жоден рядок варіанта не має розміру знімка екрана, який App Store Connect приймає для цієї платформи.
ur: اس پلیٹ فارم کے لیے کسی بھی قسم کی قطار میں اسکرین شاٹ کا سائز App Store Connect نہیں ہے۔
vi: Không có hàng biến thể nào có kích thước ảnh chụp màn hình App Store Connect được chấp nhận cho nền tảng này.
zh_hans: 没有变体行具有 App Store Connect 在此平台上接受的截图尺寸。
zh_hant: 沒有任何變體列具有 App Store Connect 在此平台接受的螢幕截圖大小。

source: None
ar: لا شيء
ca: Cap
cs: žádný
da: Ingen
de: Keine
el: Κανένα
es: Ninguna
fa: هیچ‌کدام
fi: Ei mitään
fr: Aucun
he: אין
hr: Nijedan
hu: Egyik sem
id: Tidak ada
it: Nessuno
ja: なし
ko: 없음
ms: tiada
nl: Geen
no: Ingen
pl: Żadne
pt_br: Nenhum
pt_pt: Nenhum
ro: Niciuna
ru: Нет
sk: žiadne
sl: Noben
sv: Inga
th: ไม่มี
tr: Hiçbiri
uk: Немає
ur: کوئی نہیں۔
vi: không có
zh_hans: 无
zh_hant: 無

source: None in this size
ar: لا يوجد بهذا الحجم
ca: Cap d'aquesta mida
cs: Žádné v této velikosti
da: Ingen i denne størrelse
de: Keine in dieser Größe
el: Κανένα σε αυτό το μέγεθος
es: Ninguna en este tamaño
fa: هیچ‌کدام در این اندازه
fi: Ei yhtään tässä koossa
fr: Aucune dans cette taille
he: אף אחד בגודל הזה
hr: Nema u ovoj veličini
hu: Ebben a méretben nincs
id: Tidak ada yang sebesar ini
it: Nessuno in questa dimensione
ja: このサイズはなし
ko: 이 크기 없음
ms: Tiada dalam saiz ini
nl: Geen in deze maat
no: Ingen i denne størrelsen
pl: Brak w tym rozmiarze
pt_br: Nenhuma neste tamanho
pt_pt: Nenhum neste tamanho
ro: Niciuna în această dimensiune
ru: Нет в этом размере
sk: Žiadne v tejto veľkosti
sl: Nobenega v tej velikosti
sv: Ingen i denna storlek
th: ไม่มีขนาดนี้.
tr: Bu boyutta yok
uk: Немає в цьому розмірі
ur: اس سائز میں کوئی نہیں۔
vi: Không có kích thước này
zh_hans: 此尺寸无截图
zh_hant: 此尺寸無截圖

source: None of these rows has an App Store screenshot size for %@.
ar: لا يحتوي أي من هذه الصفوف على حجم لقطة شاشة App Store لـ %1$@.
ca: Cap d'aquestes files té una mida de captura de pantalla de App Store per a %1$@.
cs: Žádný z těchto řádků nemá velikost snímku obrazovky App Store pro %1$@.
da: Ingen af disse rækker har en App Store skærmbilledestørrelse for %1$@.
de: Keine dieser Zeilen hat eine App Store-Screenshot-Größe für %@.
el: Καμία από αυτές τις σειρές δεν έχει μέγεθος στιγμιότυπου οθόνης App Store για %1$@.
es: Ninguna de estas filas tiene un tamaño de captura del App Store para %@.
fa: هیچ‌یک از این ردیف‌ها اندازه اسکرین‌شات App Store برای %@ ندارد.
fi: Yhdelläkään näistä riveistä ei ole kuvakaappauksen kokoa App Store kohteelle %1$@.
fr: Aucune de ces lignes n’a de taille de capture App Store pour %@.
he: לאף אחת מהשורות האלה אין גודל צילום מסך App Store עבור %1$@.
hr: Nijedan od ovih redaka nema App Store veličinu snimke zaslona za %1$@.
hu: Ezen sorok egyike sem rendelkezik App Store képernyőképmérettel a következőhöz: %1$@.
id: Tidak satu pun dari baris ini yang memiliki ukuran tangkapan layar App Store untuk %1$@.
it: Nessuna di queste righe ha una dimensione di screenshot App Store per %@.
ja: これらの行には %@ 用の App Store スクリーンショットサイズがありません。
ko: 이 행 중 %@용 App Store 스크린샷 크기를 가진 행이 없습니다.
ms: Tiada satu pun daripada baris ini mempunyai saiz tangkapan skrin App Store untuk %1$@.
nl: Geen van deze rijen heeft een screenshotgrootte van App Store voor %1$@.
no: Ingen av disse radene har en App Store skjermbildestørrelse for %1$@.
pl: Żaden z tych wierszy nie ma rozmiaru zrzutu ekranu App Store dla %1$@.
pt_br: Nenhuma destas linhas tem um tamanho de captura da App Store para %@.
pt_pt: Nenhuma dessas linhas tem um tamanho de captura de ecrã App Store para %1$@.
ro: Niciunul dintre aceste rânduri nu are o dimensiune de captură de ecran de App Store pentru %1$@.
ru: Ни у одной из этих строк нет размера скриншота App Store для %@.
sk: Žiadny z týchto riadkov nemá veľkosť snímky obrazovky App Store pre %1$@.
sl: Nobena od teh vrstic nima App Store velikosti posnetka zaslona za %1$@.
sv: Ingen av dessa rader har en App Store skärmdumpstorlek för %1$@.
th: ไม่มีแถวใดที่มีขนาดภาพหน้าจอ App Store สำหรับ %1$@
tr: Bu satırların hiçbirinde %@ için bir App Store ekran görüntüsü boyutu yok.
uk: Жоден із цих рядків не має розміру знімка екрана App Store для %@.
ur: ان قطاروں میں سے کسی میں بھی %1$@ کے لیے App Store اسکرین شاٹ کا سائز نہیں ہے۔
vi: Không có hàng nào trong số này có kích thước ảnh chụp màn hình App Store cho %1$@.
zh_hans: 这些行都没有适用于 %@ 的 App Store 截图尺寸。
zh_hant: 這些列都沒有適用於 %@ 的 App Store 螢幕截圖大小。

source: None of this folder's languages are in the project yet. Turn on the ones to add below, and their screenshots import with them.
ar: لا توجد أي من لغات هذا المجلد في المشروع حتى الآن. قم بتشغيل العناصر المراد إضافتها أدناه، وسيتم استيراد لقطات الشاشة الخاصة بها معهم.
ca: Encara no hi ha cap dels idiomes d'aquesta carpeta al projecte. Activeu els que voleu afegir a continuació i les seves captures de pantalla s'importen amb elles.
cs: Žádný z jazyků této složky zatím není v projektu. Zapněte ty, které chcete přidat níže, a jejich snímky obrazovky se importují s nimi.
da: Ingen af denne mappes sprog er i projektet endnu. Tænd dem, der skal tilføjes nedenfor, og deres skærmbilleder importeres med dem.
de: Keine der Sprachen in diesem Ordner ist bereits im Projekt. Aktiviere unten die Sprachen, die du hinzufügen möchtest – ihre Screenshots werden dann mit importiert.
el: Καμία από τις γλώσσες αυτού του φακέλου δεν είναι ακόμη στο έργο. Ενεργοποιήστε αυτά που θέλετε να προσθέσετε παρακάτω και τα στιγμιότυπα οθόνης τους εισάγονται μαζί τους.
es: Ninguno de los idiomas de esta carpeta está todavía en el proyecto. Activa abajo los que quieras añadir y sus capturas se importarán con ellos.
fa: هیچ‌یک از زبان‌های این پوشه هنوز در پروژه نیست. زبان‌هایی را که می‌خواهید اضافه کنید در پایین روشن کنید تا اسکرین‌شات‌هایشان هم وارد شوند.
fi: Yksikään tämän kansion kielistä ei ole vielä mukana projektissa. Ota käyttöön alla lisättävät kuvat, niin niiden kuvakaappaukset tuodaan niiden mukana.
fr: Aucune des langues de ce dossier n'est encore dans le projet. Activez ci-dessous celles à ajouter : leurs captures seront importées avec elles.
he: אף אחת מהשפות של התיקיה הזו עדיין לא נמצאת בפרויקט. הפעל את אלה להוספה למטה, וצילומי המסך שלהם מייבאים איתם.
hr: Nijedan od jezika ove mape još nije u projektu. U nastavku uključite one koje želite dodati i njihove snimke zaslona uvezite se s njima.
hu: A mappa egyik nyelve sem szerepel még a projektben. Kapcsolja be az alább hozzáadni kívántakat, és velük együtt importálja a képernyőképeiket.
id: Belum ada bahasa folder ini yang ada dalam proyek. Aktifkan yang akan ditambahkan di bawah, dan tangkapan layarnya akan diimpor bersama mereka.
it: Nessuna delle lingue di questa cartella è ancora nel progetto. Attiva qui sotto quelle da aggiungere e i loro screenshot verranno importati insieme.
ja: このフォルダの言語はまだどれもプロジェクトにありません。下で追加する言語をオンにすると、そのスクリーンショットも一緒に読み込まれます。
ko: 이 폴더의 언어가 아직 프로젝트에 하나도 없습니다. 아래에서 추가할 언어를 켜면 해당 스크린샷도 함께 가져옵니다.
ms: Tiada satu pun bahasa folder ini berada dalam projek lagi. Hidupkan yang akan ditambahkan di bawah, dan tangkapan skrin mereka diimport bersama mereka.
nl: Geen van de talen van deze map bevindt zich nog in het project. Schakel degene in die u hieronder wilt toevoegen, en hun schermafbeeldingen worden ermee geïmporteerd.
no: Ingen av denne mappens språk er i prosjektet ennå. Slå på de du vil legge til nedenfor, og skjermdumpene deres importeres med dem.
pl: Żaden z języków tego folderu nie znajduje się jeszcze w projekcie. Włącz te, które chcesz dodać poniżej, a ich zrzuty ekranu zostaną wraz z nimi zaimportowane.
pt_br: Nenhum dos idiomas desta pasta está no projeto ainda. Ative abaixo os que quer adicionar, e as capturas de tela deles serão importadas junto.
pt_pt: Nenhum dos idiomas desta pasta está no projeto ainda. Ative aqueles para adicionar abaixo e suas capturas de ecrã serão importadas com eles.
ro: Niciuna dintre limbile acestui folder nu este încă în proiect. Activați-le pe cele de adăugat de mai jos, iar capturile de ecran ale acestora se importă împreună cu ele.
ru: Ни одного языка из этой папки пока нет в проекте. Включите ниже те, которые нужно добавить, — их скриншоты импортируются вместе с ними.
sk: Žiaden z jazykov tohto priečinka zatiaľ nie je v projekte. Zapnite tie, ktoré chcete pridať nižšie, a ich snímky obrazovky sa importujú spolu s nimi.
sl: Nobeden od jezikov te mape še ni v projektu. Spodaj vklopite tiste, ki jih želite dodati, in njihove posnetke zaslona uvozite z njimi.
sv: Inget av den här mappens språk finns i projektet ännu. Slå på de som ska läggas till nedan och deras skärmdumpar importeras med dem.
th: ยังไม่มีภาษาของโฟลเดอร์นี้อยู่ในโปรเจ็กต์ เปิดสิ่งที่จะเพิ่มด้านล่าง และนำเข้าภาพหน้าจอของพวกเขาด้วย
tr: Bu klasördeki dillerin hiçbiri henüz projede değil. Eklemek istediklerinizi aşağıda açın; ekran görüntüleri de onlarla birlikte içe aktarılır.
uk: Жодної мови з цієї папки ще немає в проєкті. Увімкніть нижче ті, які треба додати, — їхні знімки екрана імпортуються разом із ними.
ur: اس فولڈر کی کوئی بھی زبان ابھی تک پروجیکٹ میں نہیں ہے۔ ذیل میں شامل کرنے کے لیے ان کو آن کریں، اور ان کے اسکرین شاٹس ان کے ساتھ درآمد کریں۔
vi: Chưa có ngôn ngữ nào của thư mục này có trong dự án. Bật những cái cần thêm bên dưới và ảnh chụp màn hình của chúng sẽ được nhập cùng với chúng.
zh_hans: 此文件夹中的语言都还不在项目中。在下方打开要添加的语言，其截图会随之导入。
zh_hant: 此檔案夾中的語言都還不在專案中。在下方開啟要加入的語言，其螢幕截圖會隨之輸入。

source: None of your apps have an editable version right now. Turn off the filter to see them all.
ar: لا يحتوي أي من تطبيقاتك على نسخة قابلة للتعديل في الوقت الحالي. قم بإيقاف تشغيل الفلتر لرؤيتهم جميعًا.
ca: Cap de les teves aplicacions té una versió editable ara mateix. Apagueu el filtre per veure'ls tots.
cs: Žádná z vašich aplikací momentálně nemá upravitelnou verzi. Chcete-li je zobrazit všechny, vypněte filtr.
da: Ingen af ​​dine apps har en redigerbar version lige nu. Sluk filteret for at se dem alle.
de: Keine deiner Apps hat gerade eine bearbeitbare Version. Schalte den Filter aus, um alle zu sehen.
el: Καμία από τις εφαρμογές σας δεν έχει επεξεργάσιμη έκδοση αυτήν τη στιγμή. Κλείστε το φίλτρο για να τα δείτε όλα.
es: Ninguna de tus apps tiene una versión editable en este momento. Desactiva el filtro para verlas todas.
fa: در حال حاضر هیچ یک از برنامه‌های شما نسخه قابل ویرایش ندارد. فیلتر را خاموش کنید تا همه آن‌ها را ببینید.
fi: Yhdelläkään sovelluksestasi ei ole tällä hetkellä muokattavaa versiota. Sammuta suodatin nähdäksesi ne kaikki.
fr: Aucune de vos apps n'a de version modifiable pour le moment. Désactivez le filtre pour les voir toutes.
he: לאף אחת מהאפליקציות שלך אין גרסה הניתנת לעריכה כרגע. כבה את המסנן כדי לראות את כולם.
hr: Nijedna od vaših aplikacija trenutačno nema verziju koju je moguće uređivati. Isključite filtar da biste ih sve vidjeli.
hu: Jelenleg egyik alkalmazásodnak sincs szerkeszthető verziója. Az összes megtekintéséhez kapcsolja ki a szűrőt.
id: Saat ini tidak ada aplikasi Anda yang memiliki versi yang dapat diedit. Matikan filter untuk melihat semuanya.
it: Al momento nessuna delle tue app ha una versione modificabile. Disattiva il filtro per vederle tutte.
ja: 現在、編集可能なバージョンがあるアプリはありません。フィルタをオフにするとすべてのアプリが表示されます。
ko: 현재 수정 가능한 버전이 있는 앱이 없습니다. 모두 보려면 필터를 끄세요.
ms: Tiada apl anda mempunyai versi boleh diedit sekarang. Matikan penapis untuk melihat kesemuanya.
nl: Geen van uw apps heeft momenteel een bewerkbare versie. Schakel het filter uit om ze allemaal te zien.
no: Ingen av appene dine har en redigerbar versjon akkurat nå. Slå av filteret for å se alle.
pl: Żadna z Twoich aplikacji nie ma obecnie wersji edytowalnej. Wyłącz filtr, aby zobaczyć je wszystkie.
pt_br: Nenhum dos seus apps tem uma versão editável no momento. Desative o filtro para ver todos.
pt_pt: Nenhum dos seus aplicativos tem uma versão editável no momento. Desligue o filtro para ver todos eles.
ro: Niciuna dintre aplicațiile dvs. nu are o versiune editabilă în acest moment. Opriți filtrul pentru a le vedea pe toate.
ru: Сейчас ни у одного вашего приложения нет редактируемой версии. Выключите фильтр, чтобы увидеть все.
sk: Žiadna z vašich aplikácií nemá momentálne upraviteľnú verziu. Ak chcete vidieť všetky, vypnite filter.
sl: Nobena od vaših aplikacij trenutno nima različice, ki bi jo bilo mogoče urejati. Izklopite filter, da jih vidite vse.
sv: Ingen av dina appar har en redigerbar version just nu. Stäng av filtret för att se alla.
th: ไม่มีแอปใดของคุณที่มีเวอร์ชันที่แก้ไขได้ในขณะนี้ ปิดตัวกรองเพื่อดูทั้งหมด
tr: Şu anda uygulamalarınızın hiçbirinin düzenlenebilir bir sürümü yok. Tümünü görmek için filtreyi kapatın.
uk: Жодна з ваших програм зараз не має версії, яку можна редагувати. Вимкніть фільтр, щоб побачити всі.
ur: آپ کی کسی بھی ایپ کے پاس ابھی قابل ترمیم ورژن نہیں ہے۔ ان سب کو دیکھنے کے لیے فلٹر کو بند کریں۔
vi: Hiện tại không có ứng dụng nào của bạn có phiên bản có thể chỉnh sửa. Tắt bộ lọc để xem tất cả.
zh_hans: 你的 App 目前都没有可编辑的版本。关闭筛选条件即可查看全部。
zh_hant: 你目前沒有任何 App 有可編輯的版本。關閉篩選條件即可查看全部。

source: None of your variants has a row that uploads to App Store Connect.
ar: لا يحتوي أي من متغيراتك على صف يمكن تحميله إلى App Store Connect.
ca: Cap de les vostres variants té cap fila que es pengi a App Store Connect.
cs: Žádná z vašich variant nemá řádek, který se nahrává do App Store Connect.
da: Ingen af dine varianter har en række, der uploades til App Store Connect.
de: Keine deiner Varianten hat eine Zeile, die in App Store Connect hochgeladen wird.
el: Καμία από τις παραλλαγές σας δεν έχει σειρά που μεταφορτώνεται σε App Store Connect.
es: Ninguna de tus variantes tiene una fila que se suba a App Store Connect.
fa: هیچ‌یک از نسخه‌های شما ردیفی ندارد که در App Store Connect آپلود شود.
fi: Missään muunnelmissasi ei ole riviä, joka ladataan kohteeseen App Store Connect.
fr: Aucune de vos variantes n'a de ligne envoyée vers App Store Connect.
he: לאף אחת מהווריאציות שלך אין שורה שמועלה אל App Store Connect.
hr: Nijedna od vaših varijanti nema redak koji se prenosi u App Store Connect.
hu: Egyik változata sem tartalmaz olyan sort, amely a App Store Connect címre tölthető fel.
id: Tidak ada satu pun varian Anda yang memiliki baris yang diunggah ke App Store Connect.
it: Nessuna delle tue varianti ha una riga che viene caricata su App Store Connect.
ja: App Store Connect にアップロードされる行を持つバリアントがありません。
ko: App Store Connect에 업로드되는 행이 있는 변형이 없습니다.
ms: Tiada satu pun daripada varian anda mempunyai baris yang dimuat naik ke App Store Connect.
nl: Geen van uw varianten heeft een rij die wordt geüpload naar App Store Connect.
no: Ingen av variantene dine har en rad som lastes opp til App Store Connect.
pl: Żaden z Twoich wariantów nie ma wiersza, który można przesłać do App Store Connect.
pt_br: Nenhuma das suas variantes tem uma linha enviada ao App Store Connect.
pt_pt: Nenhuma das suas variantes tem uma linha enviada para App Store Connect.
ro: Niciuna dintre variantele dvs. nu are un rând care să se încarce în App Store Connect.
ru: Ни у одного из ваших вариантов нет строки, загружаемой в App Store Connect.
sk: Žiadny z vašich variantov nemá riadok, ktorý sa nahráva do App Store Connect.
sl: Nobena od vaših različic nima vrstice, ki bi se naložila v App Store Connect.
sv: Ingen av dina varianter har en rad som laddas upp till App Store Connect.
th: ไม่มีตัวแปรใดของคุณมีแถวที่อัปโหลดไปยัง App Store Connect
tr: Varyantlarınızın hiçbirinde App Store Connect'e yüklenen bir satır yok.
uk: Жоден із ваших варіантів не має рядка, що вивантажується в App Store Connect.
ur: آپ کی کسی بھی قسم میں ایسی قطار نہیں ہے جو App Store Connect پر اپ لوڈ ہو۔
vi: Không có biến thể nào của bạn có hàng tải lên App Store Connect.
zh_hans: 你的变体都没有会上传到 App Store Connect 的行。
zh_hant: 你的變體中沒有任何一列會上傳到 App Store Connect。
